// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "傻乎乎的盼盼",
        "傻盼盼",
        "你是我永生难忘的白月光，也是我想照顾一生的猪傻子",
        "每当想起你，我的嘴角总是泛起笑容",
        "我想我们能永远在一起",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-03-03T00:00:00",
    // 双方的名字
    names: ["张盼盼", "魏忠恩"]
}
